<!DOCTYPE HTML>
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
		<#include "/common/seo.ftl">
			<title>九创金服-服务条款</title>
			<link href="${static_file_server}/assets/css/base.css" rel="stylesheet" type="text/css">
			<link href="${static_file_server}/assets/css/docs/base.css" rel="stylesheet" type="text/css">
			<link href="${static_file_server}/assets/css/docs/about.css" rel="stylesheet" type="text/css">
	</head>

	<body>
		<!--toolbar-->
		<#include "/common/header.ftl">
			<!--toolbar end-->
			<!--warp-->
			<div class="warp">
				<div class="constitution">
					<!--常见问题-->
					<div class="about-box">

						<#include "/docs/about_nav.ftl">

							<!--右侧-->
							<div class="about-main">
								<div class="about-mode">
									<div class="hd">
										<h6>九创金服服务条款</h6></div>
								</div>
								<div class="about-details-box">

									<!--面包屑 end-->
									<div class="about-details-mode">
										<div class="about-details">
											<div class="about-details-txt">
												欢迎阅读九创金服服务条款协议(下称“本协议”)。
											</div>
											<div class="about-details-txt">
												本网站由浙江创意生物科技股份有限公司负责运营（以下“本网站”、“九创金服”均指网站及浙江创意生物科技股份有限公司）。在您注册成为本网站用户前，请务必审慎阅读、充分理解各条款内容，特别是加粗的有限责任和免责条款。您一旦注册，则表示您同意接受本网站的服务并受以下条款的约束。若您不接受以下条款，请您停止注册或主动停止使用本网站的服务。
											</div>
											<h4 class="title">一、接受条款</h4>
											<div class="about-details-txt">
												1、九创金服服务条款（以下简称“服务条款”）是由用户（您）与浙江创意生物科技股份有限公司就九创金服所提供服务订立的相关权利义务规范，本服务条款对您及本网站均具有法律效力。
											</div>
											<div class="about-details-txt">
												2、本协议所称的用户是指完全同意所有服务条款并完成注册或以其他九创金服允许的方式使用九创金服服务的用户。 如果您不同意本声明或其中任何内容，您应停止使用九创金服平台服务。如果您使用九创金服平台服务的，您的使用行为将被视为对本声明全部内容的认可。
											</div>
											<div class="about-details-txt">
												3、九创金服有权根据业务需要酌情修订“条款”，经修订的“条款”会提前七日在网站进行公示。公示期满后的“条款”将立即产生效力。您可随时通过九创金服获悉服务使用协议条款的修订情况。如您不同意相关修订，您可主动或向客服要求取消已经获得的服务。如您在公示期后继续使用“服务”，则将视为您已接受经修订的“条款”，当您与九创金服发生争议时，应以最新的“条款”为准。
											</div>
											<div class="about-details-txt">
											4、 本协议中服务条款的订立、执行、解释及争议的解决均应遵守中华人民共和国有关法律、法规，如服务条款之任何一部分与中华人民共和国法律、法规相抵触，则该部分条款应按法律规定执行。
											</div>
											
											
											<h4 class="title">二、注册</h4>
											<div class="about-details-txt">
											1、服务使用对象
											</div>
											<div class="about-details-txt">
											您确认在您完成注册程序或以其他九创金服允许的方式实际使用服务时，您应当是具备完全民事权利能力和与所从事的民事行为具有相应民事行为能力的自然人、法人或其他组织。若您不具备前述主体资格，请勿使用服务，否则您及您的监护人应承担因此而导致的一切后果，且九创金服有权注销（永久冻结）您的账户，并向您及您的监护人索偿。如您代表一家公司或其他法律主体在九创金服站登记，则您声明和保证，您有权使该公司或该法律主体受本协议“条款”的约束
											</div>
											<div class="about-details-txt">
											2、注册账户
											</div>
											<div class="about-details-txt">
												2.1在您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，或在您按照激活页面提示填写信息、阅读并同意本协议且完成全部激活程序后，或您以其他九创金服允许的方式实际使用九创金服站服务时，您即受本协议的约束。您可以使用您提供或确认的邮箱、手机号码或者九创金服允许的其它方式作为登录手段进入九创金服网站。
											</div>
											<div class="about-details-txt">
												2.2在完成注册或激活流程时，您应当按照法律法规要求，按相应页面的提示准确提供并及时更新您的资料，以使之真实、及时，完整和准确。您应提供真实的企业（或其他组织机构）身份信息或个人身份信息，对于企业（或其他组织机构）交易方，还需在网上提供相应的资质证明，如：营业执照、税务登记证、特殊业务许可证（如涉及特殊业务）、产品销售资质文件、法定代表人身份证、真实的实体经营地址和联系方式以及九创金服所要求提交的资料等。如有合理理由怀疑您提供的资料错误、不实、过时或不完整的，九创金服有权向您发出询问及/或要求改正的通知，并有权直接做出删除相应资料的处理，直至中止、终止对您提供部分或全部九创金服服务，九创金服对此不承担任何责任，您将承担因此产生的任何直接或间接损失及不利后果。在作为九创金服会员期间，您所提交的前述涉及其资质的资料如发生变更，需在更改之日起 30日内，向九创金服重新提交更改后的相关资质资料。
											</div>
											
											<h4 class="title">三、账户安全</h4>
											<div class="about-details-txt">
												您须自行负责对您的登录账号和密码保密，且须对该登录账号和密码下发生的所有活动（包括但不限于网上点击同意或提交各类规则协议、网上续签协议或服务申请等）承担责任。您同意：(a)如发现任何人未经授权使用您的登录账号和密码，或发生违反保密规定的任何其他情况，您应立即通知九创金服，并授权九创金服将该信息同步给九创金服所属其他网站；(b)确保您在每个上网时段结束时，以正确步骤离开网站。因您未能遵守本款规定而发生的任何损失或损毁九创金服不予负责。您理解九创金服对您的请求采取行动需要合理时间，九创金服对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。除非有法律规定或司法裁定，且征得九创金服的同意，否则，您的登录账号和密码不得以任何方式转让、赠与或继承（与账户相关的财产权益除外）。
											</div>
											<h4 class="title">四、服务使用规范</h4>
											<div class="about-details-txt">
											1、关于您的资料的规则
											</div>

											<div class="about-details-txt">
												1.1“您的资料”包括您在注册、发布信息或交易等过程中、在任何公开信息场合或通过任何形式，向九创金服或其他用户提供的任何资料 ，包括数据、文本、软件、音乐、声响、照片、图画、影像、词句或其他材料。您应对“您的资料”负全部责任，而九创金服仅作为您在网上发布和刊登“您的资料”的被动渠道。
											</div>
											<div class="about-details-txt">
												1.2您同意并承诺，“您的资料”和您在九创金服站上交易的任何“物品”（泛指一切可供依法交易的、有形的或无形的、以各种形态存在的某种具体的物品，或某种权利或利益，或某种票据或证券，或某种服务或行为。本协议中“物品”一词均含此义）:
											</div>
											<div class="about-details-txt">
												a.不会有欺诈成份，与售卖伪造或盗窃无涉；
											</div>
											<div class="about-details-txt">
												b.不会侵犯任何第三者对该物品享有的物权，或版权、专利、商标、商业秘密或其他知识产权，或隐私权、名誉权；
											</div>
											<div class="about-details-txt">
												c.不会违反任何法律、法规、条例或规章(包括但不限于关于规范出口管理、凭许可证经营、贸易配额、保护消费者、不正当竞争或虚假广告的法律、法规、条例或规章)、本协议及相关规则；
											</div>
											<div class="about-details-txt">
												d.不会含有诽谤（包括商业诽谤）、非法恐吓或非法骚扰的内容；
											</div>
											<div class="about-details-txt">
												e.不会含有淫秽、或包含任何儿童色情内容；
											</div>
											<div class="about-details-txt">
												f.不会含有蓄意毁坏、恶意干扰、秘密地截取或侵占任何系统、数据或个人资料的任何病毒、伪装破坏程序、电脑蠕虫、定时程序炸弹或 其他电脑程序；
											</div>
											<div class="about-details-txt">
												g.不会直接或间接与下述各项货物或服务连接，或包含对下述各项货物或服务的描述：(i)本协议项下禁止的货物或服务；或(ii)您无权连接或包含的货物或服务。此外，您同意不会：（ⅲ）在与任何连锁信件、大量胡乱邮寄的电子邮件、滥发电子邮件或任何复制或多余的信息有关的方面使用“服务”；(ⅳ)未经其他人士同意，利用“服务”收集其他人士的电子邮件地址及其他资料；或（ⅴ）利用“服务”制作虚假的电子邮件地址，或以其他形式试图在发送人的身份或信息的来源方面误导其他人士；
											</div>
											<div class="about-details-txt">
												h.不含有九创金服认为应禁止或不适合通过九创金服站宣传或交易。
											</div>
											<div class="about-details-txt">
												1.3 您同意并承诺将根据实际情况及时更新第1.2条所述的“您的资料”及“物品”的相关信息。
											</div>
											<div class="about-details-txt">
												1.4您同意，您不会对任何资料作商业性利用，包括但不限于在未经九创金服事先书面批准的情况下，复制在九创金服站上展示的任何资料并用于商业用途。
											</div>
											<div class="about-details-txt">
												2、关于交易的规则
											</div>
											<div class="about-details-txt">
												2.1添加产品描述条目。产品描述是由九创金服通过东南亚供应商以及客户需求相结合，并发布至平台展示。
											</div>
											<div class="about-details-txt">
												2.2用户在九创金服进行交易的相关支付将由九创金服作为按照下述方式提供保障：需方将产品预付款打入九创金服的平台账号后，九创金服将自动通知供方发货。供方收到发货通知后安排发货并由平台指定物流取货，平台指派验货员收集（货运公司、运单号等必备信息）相关资料并提交到九创金服并确认已发货。平台为买方提供发货后的货物质押贷款，待需方收到货物前1天按时还款后，平台将通知物流送货至买家处
											</div>
											<div class="about-details-txt">
												2.3 您须在线填写正确的结算银行账户，提交九创金服申请绑定。您所提供的信息须真实、合法、有效和完整，由于您提供的银行账户有误、提供信息与注册认证企业的帐户名称不符等您的原因所造成的任何损失由您自行承担。
											</div>
											<div class="about-details-txt">
												2.4 运输方式及到达站港和费用依据供方网页发布产品为准
											</div>
											<div class="about-details-txt">
											2.5 发票：合同结算完成之后，供方将向需方开具国家规定的发票。
											</div>
											<div class="about-details-txt">
											2.6 收货：需方在收到货物时请注意检货物在运输途中是否有损坏，如若有问题请和供方联系如运输出现问题将有运输物流承担。收到货并确认后再出现的问题由买方承担。
											</div>
											<div class="about-details-txt">
												2.7不得干扰交易系统。您同意您不使用任何装置、软件或例行程序干预或试图干预九创金服站的正常运作或正在九创金服站上进行的任何交易。您不得采取任何不合理或不合比例的庞大负载加诸九创金服网络结构的行动。
											</div>
											<div class="about-details-txt">
												2.8关于交易反馈。您不得采取任何可能损害信息反馈系统的完整性的行动，诸如：利用第二会员身份标识或第三者为您本身留下正面反馈；利用第二会员身份标识或第三者为其他用户留下负面反馈(反馈数据轰炸)；或在用户未能履行交易范围以外的某些行动时，留下负面的反馈(反馈恶意强加)。2.8关于交易反馈。您不得采取任何可能损害信息反馈系统的完整性的行动，诸如：利用第二会员身份标识或第三者为您本身留下正面反馈；利用第二会员身份标识或第三者为其他用户留下负面反馈(反馈数据轰炸)；或在用户未能履行交易范围以外的某些行动时，留下负面的反馈(反馈恶意强加)。
											</div>
											<div class="about-details-txt">
												3 倘若九创金服认为“您的资料”可能使九创金服承担任何法律或道义上的责任，或可能使九创金服(全部或部分地)失去九创金服的互联网服务供应商或其他供应商的服务，则九创金服可自行全权决定对“您的资料”采取九创金服认为必要或适当的任何行动，包括但不限于删除该类资料。您特此保证，您对提交给九创金服的“您的资料”拥有全部权利，包括全部版权。您确认，九创金服没有责任去认定或决定您提交给九创金服的资料哪些是应当受到保护的，对享有“服务”的其他用户使用“您的资料”，九创金服也不必负责。
											</div>
											<div class="about-details-txt">
												3.2对于您涉嫌违反承诺而对任意造成损害的，您均应当以自己的名义独立承担所有的法律责任，并应确保九创金服免责。
											</div>
											<div class="about-details-txt">
												3.3在不限制其他补救措施的前提下，发生下述任一情况，九创金服可立即发出警告，暂时中止、永久中止或终止您的会员资格，删除您的任何现有产品信息，以及您在网站上展示的任何其他资料：(i)您违反本协议；(ii)九创金服无法核实或鉴定您向九创金服提供的任何资料的真实性；或(iii)九创金服相信您的行为可能会使您、九创金服用户或通过九创金服或九创金服站提供服务的第三者服务供应商发生任何法律责任。在不限制任何其他补救措施的前提下，若发现您从事涉及九创金服站的诈骗活动，九创金服可暂停或终止您的账户。
											</div>
											<div class="about-details-txt">
												3.4经生效法律文书确认用户存在违法或违反本协议行为或者九创金服自行判断用户涉嫌存在违法或违反本协议行为的，九创金服有权在九创金服中国站上以网络发布形式公布用户的违法行为并做出处罚（包括但不限于限权、终止服务等）。
											</div>
											
											<h4 class="title">五、服务终止</h4>	
											
											<div class="about-details-txt">
											1、服务终止：
											</div>
											<div class="about-details-txt">
											1.1您同意，在九创金服未向您收费的情况下，九创金服可自行全权决定以任何理由(包括但不限于九创金服认为您已违反本协议的字面意义和精神，或您以不符合本协议的字面意义和精神的方式行事)终止您的“服务”密码、账户(或其任何部份)或您对“服务”的使用。您同意，在九创金服向您收费的情况下，九创金服应基于合理的怀疑且经电子邮件通知的情况下实施上述终止服务的行为。您进一步承认和同意，九创金服根据本协议规定终止您服务的情况下可立即使您的账户无效，或注销您的账户以及在您的账户内的所有相关资料和档案，和（或）禁止您进一步接入该等档案或“服务”。账户终止后，九创金服没有义务为您转发任何未曾阅读或发送的信息给您。此外，您同意，九创金服不会就终止向您提供“服务”而对您或任何第三者承担任何责任。
											</div>
											<div class="about-details-txt">
											1.2您有权向九创金服要求注销您的账户，经九创金服审核同意的，九创金服将注销您的账户，届时，您与九创金服基于本协议的合同关系即终止。您的账户被注销后，九创金服没有义务为您保留或向您披露您账户中的任何信息，也没有义务向您或转发任何您未曾阅读或发送过的信息。
											</div>
											<div class="about-details-txt">
											1.3.您理解并同意，您与九创金服的合同关系终止后：
											</div>
											<div class="about-details-txt">
											a) 九创金服有权继续保存您的资料。
											</div>
											<div class="about-details-txt">
											b)您在使用服务期间存在违法行为或违反本协议和/或规则的行为的，九创金服仍可依据本协议向您主张权利。
											</div>
											<div class="about-details-txt">
											c）您在使用服务期间因使用服务与其他用户之间发生的关系，不因本协议的终止而终止，其他用户仍有权向您主张权利，您应继续按您的承诺履行义务。
											</div>
											<div class="about-details-txt">
											2．协议终止后有关事项的处理：.
											</div>
											<div class="about-details-txt">
											a) 您在服务终止之前已经建立订单尚未交易完成的，九创金服有权在中止或终止服务的同时删除此订单及其相关信息；
											</div>
											<div class="about-details-txt">
											b)您在服务终止之前已经与本网站达成合意且已部分履行的订单，九创金服可以不删除该订单及其相关信息。
											</div>
											<div class="about-details-txt">
											五、登录名的注销
											</div>
											<div class="about-details-txt">
											如您的账户同时符合以下条件，您的登录名可能被注销，不能再登录九创金服网站，同时服务将终止： （1）未通过会员认证的九创金服账户； （2）连续6个月未使用登录账号和密码登录过本网站； （3）不存在未完成的有效业务。
											</div>
											
											<h4 class="title">六、关于费用</h4>
											
											<div class="about-details-txt">
											九创金服保留在根据第一条第3款通知您后，收取“服务”费用的权利。另外，您因进行交易、向九创金服获取有偿服务或接触九创金服服务器而发生的所有应纳税赋，以及相关硬件、软件、通讯、网络服务及其他方面的费用均由您自行承担。九创金服保留在无须发出书面通知，仅在网站公示的情况下，暂时或永久地更改或停止部分或全部“服务”的权利。
											</div>
											<h4 class="title">七、免责</h4>
											<div class="about-details-txt">
											1. 鉴于九创金服平台提供的服务属于平台性质，客户在平台下单同合作各方之间发生的经济纠纷与平台无直接关联，平台不为用户承担任何商业债务。
											</div>
											<div class="about-details-txt">
												2. 九创金服的资金物流清关等服务均为有偿服务，由用户自身因素导致平台服务终止的用户必须为该因素产生的经济纠纷承担责任。
											</div>
											<div class="about-details-txt">
												3.合同章图片安全性：上传至九创金服的合同章图片的拥有权和使用权皆归属于与之对应的上传公司，九创金服仅为供需双方提供包括合同章图片在内的公司信息保存服务。任何上传至九创金服的合同章图片仅限于本网站供方与需方交易合同自动生成之用。合同章图片的安全性由拥有者负责，合同章图片被用在合同文字之上，以确保合同章图片无法直接被盗用，九创金服作为开放的交易平台已尽到其义务，对于未来发生的盗用甚至合同章图片被修改盗用，九创金服不承担任何法律责任。
											</div>
											<div class="about-details-txt">
												4. 对于因不可抗力或九创金服不能控制的原因造成的网络服务中断或其它缺陷，九创金服王不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。
											</div>
											<div class="about-details-txt">
												5. 九创金服保留对网站服务相关功能（例如应用软件）变更、升级的权利，九创金服可以不经您的批准而对服务相关功能、数据进行更改、升级（包括因此接入甲方的传输资料、数据）。您确认您已经预见该服务相关功能的变更、升级可能导致您所传输资料的减少、变更或者需要您增加传输资料。您理解并同意九创金服不需为此承担任何责任。
											</div>
											
											<h4 class="title">八、知识产权保护</h4>
											<div class="about-details-txt">
												1. 九创金服尊重知识产权，反对侵权盗版行为。知识产权权利人认为九创金服平台内容（包括但不限于九创金服平台会员发布的商品信息）可能涉嫌侵犯其合法权益，可以通过九创金服知识产权保护平台提出书面通知，九创金服收到后将及时处理。
											</div>
											<div class="about-details-txt">
												2. 九创金服所有的文字、图表、用户界面、可视界面、图片、商标、标识、声音、音乐、美术作品及计算机编码，以及包括但不限于上述内容的设计、结构、选择、协调、表达、界面外观及排序等，均受商业外观法、著作权法、专利法、商标法以及各类其他知识产权法和反不正当竞争法的保护。未经九创金服事先明确书面同意，您不得以任何方式(包括“镜像”)将本网站的任何部分及内容复制、再制、重印、上传、发布、公开展示、编码、翻译、传输或散布至任何其他计算机、服务器、网站或其他媒介。
											</div>
											<div class="about-details-txt">
												3.您在上传发布产品信息（包括但不限于产品商标标识、LOGO、产品图片）时，请遵守与产品授权方之间的所有协议，包括但不限于该等协议中的产品商标标识、LOGO、图片等的授权使用条款。如九创金服有合理理由怀疑您未经授权上传发布前述资料的，九创金服有权向您发出问询并有权直接删除相应资料。
											</div>
											
											<h4 class="title">九、责任范围和责任限制</h4>
											<div class="about-details-txt">
												1、您明确理解和同意，九创金服不对因下述任一情况而发生的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其他无形损失的损害赔偿(无论九创金服是否已被告知该等损害赔偿的可能性)：(i)使用或未能使用“服务”；(ii)因通过或从“服务”购买或获取任何货物、样品、数据、资料或服务，或通过或从“服务”接收任何信息或缔结任何交易所产生的获取替代货物和服务的费用；(iii)未经批准接入或更改您的传输资料或数据；(iv)任何第三者对“服务”的声明或关于“服务”的行为；因任何原因而引起的与“服务”有关的任何其他事宜，包括疏忽。
											</div>
											<div class="about-details-txt">
												2、九创金服会尽一切努力使您在使用九创金服站的过程中得到乐趣。遗憾的是，九创金服不能随时预见到任何技术上的问题或其他困难。该等困难可能会导致数据损失或其他服务中断。为此，您明确理解和同意，您使用“服务”的风险由您自行承担，且“服务”以“按现状”和“按可得到”的状态提供。九创金服明确声明不作任何种类的明示或暗示的保证，包括但不限于关于适销性、适用于某一特定用途和无侵权行为等方面的保证。九创金服对下述内容不作保证：(i)“服务”会符合您的要求；(ii)“服务”不会中断，且适时、安全和不带任何错误；(iii)通过使用“服务”而可能获取的结果将是准确或可信赖的；及(iv)您通过“服务”而购买或获取的任何产品、服务、资料或其他材料的质量将符合您的预期。通过使用“服务”而下载或以其他形式获取任何材料是由您自行全权决定进行的，且与此有关的风险由您自行承担，对于因您下载任何该等材料而发生的您的电脑系统的任何损毁或任何数据损失，您将自行承担责任。您从九创金服或通过或从“服务”获取的任何口头或书面意见或资料，均不产生未在本协议内明确载明的任何保证责任。
												
											</div>
											
											<h4 class="title">十.赔偿</h4>
											<div class="about-details-txt">
												您同意，如因您违反本协议或经在此提及而纳入本协议的其他文件，或因您违反法律侵害了的合法权利，或因您违反法律须承担行政或刑事责任，而使或行政、司法机关对九创金服及其子公司、关联公司、分公司、董事、职员、代理人提出索赔或处罚要求（包括司法费用和其他专业人士的费用），您必须全额赔偿给九创金服及其子公司、关联公司、分公司、董事、职员、代理人，并使其等免遭损失。
											</div>
											<h4 class="title">十一、链接</h4>
											<div class="about-details-txt">
												“服务”或第三者均可提供与其他万维网网站或资源的链接。由于九创金服并不控制该等网站和资源，您承认并同意，九创金服并不对该等外在网站或资源的可用性负责，且不认可该等网站或资源上或可从该等网站或资源获取的任何内容、宣传、产品、服务或其他材料，也不对其等负责或承担任何责任。您进一步承认和同意，对于任何因使用或信赖从此类网站或资源上获取的此类内容、宣传、产品、服务或其他材料而造成（或声称造成）的任何直接或间接损失，九创金服均不承担责任。
											</div>
											<h4 class="title">十二、通知</h4>
											<div class="about-details-txt">
												1、您应当准确填写并及时更新您提供的电子邮件地址、联系电话、联系地址、邮政编码等联系方式，以便九创金服或其他用户与您进行有效联系，因通过这些联系方式无法与您取得联系，导致您在使用九创金服服务过程中产生任何损失或增加费用的，应由您完全独自承担。您了解并同意，您有义务保持你提供的联系方式的有效性，如有变更需要更新的，您应按九创金服的要求进行操作。
											</div>
											<div class="about-details-txt">
												2、除非另有明确规定，任何您与九创金服之间的通知应以电子邮件形式发送，(就九创金服而言)电子邮件地址为chengxinnc@aliyun.com，或(就您而言)发送到您在登记注册过程中向九创金服提供的电子邮件地址，或有关方指明的该等其他地址。在电子邮件发出二十四(24)小时后，通知应被视为已送达，除非发送人被告知相关电子邮件地址已作废。或者，九创金服可通过邮资预付挂号邮件并要求回执的方式，将通知发到您在登记过程中向九创金服提供的地址。在该情况下，在付邮当日三(3)天后通知被视为已送达。
											</div>
											<h4 class="title">十三、不可抗力</h4>
											<div class="about-details-txt">
												对于因九创金服合理控制范围以外的原因，包括但不限于自然灾害、罢工或骚乱、物质短缺或定量配给、暴动、战争行为、政府行为、通讯或其他设施故障或严重伤亡事故等，致使九创金服延迟或未能履约的，九创金服不对您承担任何责任。
											</div>
											<h4 class="title">十四、法律适用、管辖及其他</h4>
											<div class="about-details-txt">
												1、本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国大陆地区法律，如无相关法律规定的，则应参照通用国际商业惯例和（或）行业惯例。
											</div>
											<div class="about-details-txt">
												2、您与九创金服仅为独立订约人关系。本协议无意结成或创设任何代理、合伙、合营、雇佣与被雇佣或特性授权与被授权关系。
											</div>
											<div class="about-details-txt">
												3、您同意九创金服因经营业务需要有权将本协议项下的权力义务就部分或全部进行转让，而无须再通知予您并取得您的同意。
											</div>
											<div class="about-details-txt">
												4、因本协议或九创金服服务所引起或与其有关的任何争议应向九创金服所在地人民法院提起诉讼。
											</div>
											<div class="about-details-txt">
												5、本协议取代您和九创金服先前就相同事项订立的任何书面或口头协议。倘若本协议任何条款被裁定为无效或不可强制执行，该项条款应被撤销，而其余条款应予遵守和执行。条款标题仅为方便参阅而设，并不以任何方式界定、限制、解释或描述该条款的范围或限度。九创金服未就您或其他人士的某项违约行为采取行动，并不表明九创金服撤回就任何继后或类似的违约事件采取动的权利。
											</div>
										</div>
									</div>
								</div>
								<!--右侧 end-->
							</div>
							<!--常见问题 end-->
							<!--服务信息-->
							<#include "/common/service_info.ftl">
								<!--服务信息 end-->
					</div>
				</div>
			</div>
			<@bottom.footer add_qa=1/>

	</body>

</html>